Repository: common-repository/kopa-qr
Catalog: languages/*.po
Languages: sr_rs

source: Above the title
sr_rs: Изнад наслова

source: Below the title
sr_rs: Испод наслова

source: Below the variations
sr_rs: Испод варијација

source: Below Add to Cart Button
sr_rs: Испод дугмета "купи"

source: Copied to clipboard!
sr_rs: Копирано у подмеморију!

source: The %1$s requires %2$s to be active.
sr_rs: %1$s захтева %2$s да би био активан.

source: KÖPA QR extension
sr_rs: KÖPA QR - екстензија

source: Copy KÖPA QR Deep Link
sr_rs: Копирај KÖPA QR линк

source: Copy
sr_rs: Копирај

source: General settings of the KÖPA QR plugin.
sr_rs: Општа подешавања KÖPA QR додатка.

source: KÖPA QR position
sr_rs: Позиција KÖPA QR кода

source: Choose where you want the KÖPA QR code to appear
sr_rs: Одаберите где желите KÖPA QR код да се прикаже

source: KÖPA QR max width
sr_rs: Максимална ширина Копа KÖPA QR кода

source: Set the maximum width of KÖPA QR code in single products.
sr_rs: Подесите максималну ширину KÖPA QR кода у појединачним производима.

source: Choose where you want the KÖPA QR code to appear (optional)
sr_rs: Изаберите где желите да се појави KÖPA QR код (опционално)

source: Display the KÖPA QR code.
sr_rs: Прикажи Копа KÖPA QR код.

source: Yes
sr_rs: Да

source: No
sr_rs: Не

source: KOPA QR
sr_rs: KÖPA QR

source: KÖPA allows you to add a QR code for automatic payment to WooCommerce products.
sr_rs: KÖPA вам омогућава да додате QR код за аутоматско плаћање WooCommerce производима.
